import action1 from '../../src/assets/action/action1.jpg'
import action2 from '../../src/assets/action/action2.jpg'
import action3 from '../../src/assets/action/action3.jpg'
import action4 from '../../src/assets/action/action4.jpg'
import action5 from '../../src/assets/action/action5.jpg'
import action6 from '../../src/assets/action/action6.jpg'
import action7 from '../../src/assets/action/action7.jpg'
import action8 from '../../src/assets/action/action8.jpg'
import action9 from '../../src/assets/action/action9.jpg'
import action10 from '../../src/assets/action/action10.jpg'
import action11 from '../../src/assets/action/action11.jpg'



const ActionArray = [
  {
    id: 1,
    img: action1,
    title:'Дарим кибер-призы',
    desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
  },
  {
    id: 2,
    img: action2,
    title:'Дарим кибер-призы',
    desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
  },

  {
    id: 3,
    img: action3,
    title:'Дарим кибер-призы',
    desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
  },

  {
    id: 4,
    img: action4,
    title:'Дарим кибер-призы',
    desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
  },

  {
    id: 5,
    img: action5,
    title:'Дарим кибер-призы',
    desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
  },

  {
    id: 6,
    img: action6,
    title:'Дарим кибер-призы',
    desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
  },

  {
    id: 7,
    img: action7,
    title:'Дарим кибер-призы',
    desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
  },

  {
    id: 8,
    img: action8,
    title:'Дарим кибер-призы',
    desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
  },


  {
    id: 9,
    img: action9,
    title:'Дарим кибер-призы',
    desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
  },

  {
    id: 10,
    img: action10,
    title:'Дарим кибер-призы',
    desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
  },

  {
    id: 11,
    img: action11,
    title:'Дарим кибер-призы',
    desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
  },


];

export { ActionArray }