import s1 from '../../src/assets/drinks/suv1.jpeg'
import s2 from '../../src/assets/drinks/suv2.png'
import s3 from '../../src/assets/drinks/suv3.png'
import s4 from '../../src/assets/drinks/suv4.jpg'
import s5 from '../../src/assets/drinks/suv5.jpg'
import s6 from '../../src/assets/drinks/suv6.png'

const DrinksArray = [
    {
        id: 20,
        title:"Дарим кибер-призы",
        desc:"Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
        img: s1,
        price: '300₽',
    },
    {
      id: 21,
      title:"Дарим кибер-призы",
      desc:"Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
      img: s2,
      price: '300₽',
  },
  {
    id: 22,
    title:"Дарим кибер-призы",
    desc:"Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    img: s3,
    price: '300₽',
},

{
  id: 23,
  title:"Дарим кибер-призы",
  desc:"Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
  img: s4,
  price: '300₽',
},

{
id: 24,
title:"Дарим кибер-призы",
desc:"Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
img: s5,
price: '300₽',
},

{
id: 25,
title:"Дарим кибер-призы",
desc:"Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
img: s6,
price: '300₽',
},
];

export {DrinksArray}