import p1 from '../../src/assets/paste/pasta1.jpeg'
import p2 from '../../src/assets/paste/pasta2.jpg'
import p3 from '../../src/assets/paste/pasta3.jpg'
import p4 from '../../src/assets/paste/pasta4.jpg'
import p5 from '../../src/assets/paste/pasta5.jpeg'
import p6 from '../../src/assets/paste/pasta6.jpeg'
import p7 from '../../src/assets/paste/pasta7.jpeg'
import p8 from '../../src/assets/paste/pasta8.jpeg'


const PasteArray = [
    {
        id: 26,
        title: "С креветками и трюфелями",
        desc: "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан. 350 г",
        price: '600₽',
        img: p1,
    },
    {
      id: 27,
      title: "С креветками и трюфелями",
      desc: "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан. 350 г",
      price: '600₽',
      img: p2,
  },
  {
    id: 28,
    title: "С креветками и трюфелями",
    desc: "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан. 350 г",
    price: '600₽',
    img: p3,
},
{
  id: 29,
  title: "С креветками и трюфелями",
  desc: "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан. 350 г",
  price: '600₽',
  img: p4,
},
{
  id:30,
  title: "С креветками и трюфелями",
  desc: "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан. 350 г",
  price: '600₽',
  img: p5,
},
{
  id: 31,
  title: "С креветками и трюфелями",
  desc: "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан. 350 г",
  price: '600₽',
  img: p6,
},
{
  id: 32,
  title: "С креветками и трюфелями",
  desc: "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан. 350 г",
  price: '600₽',
  img: p7,
  
},
{
  id: 33,
  title: "С креветками и трюфелями",
  desc: "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан. 350 г",
  price: '600₽',
  img: p8,
},
];

export {PasteArray}