import s1 from '../../src/assets/salad/salat1.png';
import s2 from '../../src/assets/salad/salat2.jpeg';
import s3 from '../../src/assets/salad/salat3.jpeg';
import s4 from '../../src/assets/salad/salat4.jpeg';
import s5 from '../../src/assets/salad/salat5.jpeg';
import s6 from '../../src/assets/salad/salat6.png';
import s7 from '../../src/assets/salad/salat7.png';
import s8 from '../../src/assets/salad/salat8.png';

const SaladsArray = [
    {
        id: 42,
        title:'Дарим кибер-призы',
        desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s1,
        price: '300₽',
    },

    {
      id: 43,
      title:'Дарим кибер-призы',
      desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
      img: s2,
      price: '300₽',
  },

  {
    id: 44,
    title:'Дарим кибер-призы',
    desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
    img: s3,
    price: '300₽',
},

{
  id: 45,
  title:'Дарим кибер-призы',
  desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
  img: s4,
  price: '300₽',
},

{
id: 46,
title:'Дарим кибер-призы',
desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
img: s5,
price: '300₽',
},

{
id: 47,
title:'Дарим кибер-призы',
desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
img: s6,
price: '300₽',
},

{
id: 48,
title:'Дарим кибер-призы',
desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
img: s7,
price: '300₽',
},

{
id: 49,
title:'Дарим кибер-призы',
desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
img: s8,
price: '300₽',
},
];

export {SaladsArray}