import s1 from '../../src/assets/supi/supi1.png';
import s2 from '../../src/assets/supi/supi2.png';
import s3 from '../../src/assets/supi/supi3.png';
import s4 from '../../src/assets/supi/supi4.png';

const SoupsArray = [
    {
        id: 50,
        title: 'Дарим кибер-призы',
        img: s1,
        desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        price: '300₽', 
    },
    {
      id: 51,
      title: 'Дарим кибер-призы',
      img: s2,
      desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
      price: '300₽',
  },

  {
    id: 52,
    title: 'Дарим кибер-призы',
    img: s3,
    desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
    price: '300₽',
},

{
  id: 53,
  title: 'Дарим кибер-призы',
  img: s4,
  desc:'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
  price: '300₽',
},
];

export {SoupsArray}